[
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 1,
    "page_content": "     屯門區議會第二十次會議 會議記錄  日期：2019年1月8日（星期二  ） 時間：上午9時30分 地點：屯門區議會會議室  出席者   ： 出席時間 離席時間 梁健文先生，BBS，MH，JP (主席) 上午9:30 會議結束 李洪森先生，BBS，MH (副主席) 上午9:31 會議結束 蘇炤成先生 上午9:30 會議結束 古漢強先生 上午9:31 會議結束 陶錫源先生，MH 上午9:30 會議結束 朱耀華先生 上午9:30 會議結束 江鳳儀女士 上午9:30 會議結束 吳觀鴻先生 上午9:30 上午11:52 陳有海先生，BBS，MH，JP 上午9:30 下午13:42 黃麗嫦女士 上午9:30 會議結束 歐志遠先生 上午9:30 會議結束 何杏梅女士 上午9:32 會議結束 林頌鎧先生 上午9:30 上午11:40 徐 帆先生，MH 上午9:32 會議結束 程志紅女士 上午9:30 會議結束 龍瑞卿女士，MH 上午9:30 會議結束 陳文華先生，MH 上午9:30 會議結束 劉業強議員，BBS，MH，JP 上午9:31 下午13:42 陳文偉先生 上午9:30 下午13:14 張恒輝先生 上午9:30 會議結束 何君堯議員，JP 上午9:37 上午11:52 朱順雅女士 上午9:30 會議結束 曾憲康先生 上午9:30 會議結束 蘇嘉雯女士 上午9:30 會議結束 甘文鋒先生 上午9:32 會議結束 巫成鋒先生 上午9:30 會議結束 葉文斌先生 上午9:33 會議結束 楊智恒先生 上午9:30 會議結束 甄紹南先生 上午9:30 會議結束 譚駿賢先生 上午9:30 會議結束 劉振輝先生(秘書) 民政事務總署屯門民政事務處高級行政主任(區議會)     "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 2,
    "page_content": "應邀嘉賓：  李啟榮  先生 規劃署署長 何婉貞  女士 規劃署高級城市規劃師/屯門1 陳松青  先生 地政總署署長 劉燕儀  女士 地政總署高級產業測量師/訓練 麥世勁先生 水務署  高級工程師/策劃(2) 馮煜明先生 水務署工程師/新界西區(分配2) 陳靄鳴女士 水務署  工程師/策劃(8)    列席者   ：  馮雅慧  女士 民政事務總署屯門民政事務專員 徐敏儀女士 民政事務總署屯門民政事務助理專員(一) 梁子康先生 民政事務總署屯門民政事務助理專員(二) 甄月嫻女士 民政事務總署屯門民政事務處高級聯絡主任(一) 周嘉年先生 民政事務總署屯門民政事務處高級聯絡主任(二) 吳智强  先生 民政事務總署屯門民政事務處高級聯絡主任(三) 張家亮先生 土木工程拓展署總工程師/新界西3 張嘉敏女士 教育局  高級學校發展主任(屯門)1 李錦浩先生 食物環境衞生署屯門區環境衞生總監 江敏強先生 香港警務處屯門區指揮官 伍文慧女士 香港警務處警民關係主任(屯門區) 李沛芹女士 房屋署高級房屋事務經理(屯門) 吳雪兒女士 地政總署屯門地政專員 譚國樑先生 地政總署屯門地政處署理行政助理(地政) 黃樹恩先生 康樂及文化事務署總康樂事務經理(新界北) 譚燕婷女士 康樂及文化事務署屯門區康樂事務經理 吳育民先生 規劃署屯門及元朗西規劃專員 余偉業先生 社會福利署屯門區福利專員 鄺家彥  先生 運輸署總運輸主任/新界西北 余芷茵女士(助理秘書) 民政事務總署屯門民政事務處一級行政主任(區議會)一   "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 3,
    "page_content": "    負責人 I. 歡迎詞  主席歡迎各與會者出席屯門區議會第二十次會議，以及各政府部門代表列席會議。他表示， 政府會繼續安排部門首長輪流出席區議會會議，以加強溝通。出席是次會議的兩位部門首長分別為規劃署署長李啟榮先生及地政總署署長陳松青先生。    2. 主席表示，由於有兩位部門首長出席是次會議，他會在規劃署署長的部分完結後休會15分鐘，以便議員可於休會期間往地下的請願區向接着出席的地政總署署長遞交請願信。    3. 主席續表示，如議員發現會議討論的事項涉及其個人利益，應在討論該事項前申報。他會根據《屯門區議會會議常規》（下稱《會議常規》）第39（11）條，決定曾就某事項申報利益關係的議員可否就該事項發言或參與表決，可否留在席上旁聽，或應否避席。所有申報利益的個案均會記錄在會議記錄內。    4. 由於是次議題眾多，主席表示會嚴格遵守《會議常規》第28(2)條有關發言時間的安排，即每名議員可發言兩次，第一次發言時限為三分鐘，第二次追加發言時限為一分鐘，而提交文件的議員則另獲安排三分鐘介紹文件。    II. 議員告假事宜  5. 秘書表示，秘書處沒有收到議員的缺席申請。    III. 規劃署署長與屯門區議員會面  6. 主席歡迎規劃署署長李啟榮先生、屯門及元朗西規劃專員吳育民先生及高級城市規劃師/屯門1何婉貞女士出席是次會議，向議員介紹署方的工作及就地區關注的議題聽取議員的意見。    7. 主席續表示，屯門區議會轄下屯門區發展及規劃工作小組一直有就區內的發展及規劃事宜作討論，今天適逢李署長蒞臨，議員可向李署長反映有關意見，希望李署長可協助推動有關事項的發展，並向有關當局反映議員的意見。    8. 李署長透過投影片（附件一 ）介紹 規劃署在屯門區的工作。    9. 有議員認為屯門的規劃失衡，指出屯門居民承受厭惡性設施多年，但政府沒有採取其他措施去補償屯門居民。交通方面，屯門居民期望有鐵路貫通屯門與市區，以解決屯門公路擠塞的問題，但西鐵並未能達到他們的期望。此外，他指出屯門第46區現時未有正式規劃用途，希望署長可在該區規劃私家醫院用地。他認為規劃是否得宜， -1- "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 4,
    "page_content": "負責人 需視乎其他部門在落實規劃建議時，能否適時提供有關設施配合需求。而在區內透過土地用途檢討，覓地興建房屋，經常為社區帶來爭議造成矛盾，故希望署方在規劃過程更着力協調相關部門，適時地提供有關設施配合發展所需。他認為如交通及醫療的提供配合得不足，會影響地區的發展。   10. 有議員指屯門區由當初十多萬人口發展至今天50多萬人口，區內的房屋發展已為交通帶來了壓力，故認為有需要增加一條新鐵路（如屯荃鐵路）去改善交通問題。此外，區內  停車位不足，使道路上有違泊的車輛。她另指出屯門區內應增設私家醫院或中醫醫院，以紓緩公立醫院的壓力。區內設施方面，她認為區內只有兩個游泳池並不足以應付區內人口的需求，希望可增設多一個游泳池。    11. 有議員指出，當局早前就區內五幅土地的改劃作房屋發展進行諮詢，議員亦曾提出申述反對，然而最後有關改劃全獲城市規劃委員會（下稱「城規會」）通過，認為有關諮詢並沒有意義。他十多年前已就新墟的街市及診所提出規劃建議，可惜沒有部門牽頭跟進；他建議重建屯門診所為綜合大樓，並在該處發展居屋；另在新墟街市旁的用地改為停車場，以解決停車位不足的問題。他希望署方代表盡快在屯門區發展及規劃工作小組作出回應，並盡早就上述建議作出規劃。    12. 有議員指出，只要規劃署訂出了規劃大綱，該署不會接納較大範圍的修改建議。交通方面，屯門人口不斷增加，若不  增建鐵路，根本沒法從根本解決交通的問題。他另表示，李署長雖提出明日大嶼願景及《香港2030+：跨越2030年的規劃遠景與策略》（下稱《2030+》）的方案，卻沒有提供有關計劃的時間表。他指出11號幹線及屯門西繞道已探討十多年，目前仍在研究階段，故希望署方認真處理交通方面的問題。房屋方面，地政總署每半年提供的資料，顯示區內有不少閒置土地以短期租約的形式出租，但與此同時，規劃署指缺乏土地，必須改劃區內的五幅土地。有區議員就這些土地改劃建議向城規會提出申述，城規會卻仍然通過這些改劃建議。他認為，政府應先善用閒置土地，然後才覓地建屋。此外，他希望署方就大型運輸基建提供更詳盡的資料及時間表，以便區議會更有效監督政府或配合政府施政。    13. 有議員指出區內違泊問題嚴重（尤其是重型車輛），認為政府應考慮興建可停泊重型車輛的停車場。她另指出，《城市規劃條例》（下稱《城規條例》）有漏洞，雖然現時提交規劃申請的申請人要求延期審議其申請的次數上   限為三次（骨灰龕場的申請則為兩次），但很多申請人在要求把其申請延期多次後便撤回，不久後又再次提出新的申請，以致部分申請長達十年，其違反土地用途的情況一直持續下去，令市民深受困擾。再者，只有申請人才可就其申請作出上訴，而市民不可，故她認為應檢討城規條例，堵塞有關漏洞。此外，景峰區現時的人口接近20,000人，但該區缺乏休憩設施，故希望署方在該區規  - 2 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 5,
    "page_content": "負責人 劃康樂用地，以提供休憩設施。   14. 有議員表示，根據李署長提供的資料，屯門人口約50萬人，政府在2012年至2018年期間共改劃了屯門23幅土地，提供了13,520個公營單位及10, 812個私營單位，總共約24,000個單位，以每戶2.8人口計算，則大概等於新增了60,000人。她理解有發展房屋的需要，但發展後該城市是否宜居亦十分重要。根據署方在2017年7月回覆屯門區議會的資料，還未能達到規劃標準與準則要求的社區設施包括分區警署、普通科門診診所、運動場和體育中心。她指出，屯門二十多年來已沒有新落成的社區設施，質疑政府是否有根據屯門的人口來提供社區設施。她知悉有些社區設施正在規劃中，希望署方在屯門覓地建屋的同時，亦提供社區設施。    15. 有議員表示龍鼓灘村民原期望龍鼓灘填海後會興建房屋，但可惜卻用作特殊工業用地。她指出，屯門區議會在早年已表示曾咀的污泥處理設施是最後會接受的厭惡性設施，但如今卻並非如此，有感當局欺騙了屯門區議會。明日大嶼願景方面，坊間數個民意調查均顯示出反對的意見較多，而房屋的供應根本追不了十年後的人口數字，正如李署長所述，即使用盡方法仍會欠缺67,000個單位。就此，她認為如透過收回粉嶺高爾夫球場以供應部分土地，可立刻供應六至七萬個單位，亦可方便在同一個地方提供所有交通及社區設施。她強調，由於交通問題使屯門居民十分痛苦，故當局在考慮設置厭惡性設施的同時，應作出補償，改善屯門的交通問題。    16. 有議員表示屯門至赤鱲角連接路將於2020年通車，但屯門西繞道的方案仍在研究中，她質疑有關研究何時才完成，並擔心屯門至赤鱲角連接路通車後皇珠路的擠塞情況會惡化。此外，西鐵南延線自三年前已開始討論，她希望盡快得悉走線的詳情，並建議於第18區設站。她 另指出西鐵現時於早晚時段已經飽和，然而屯門區議會多年來討論的屯荃鐵路卻毫無進展，她希望署方能考慮居民的需要。城規會去年通過了區內五幅土地的改劃（包括第17區），使居民十分擔心交通擠塞的問題會惡化，希望署方亦照顧居民在交通方面的需要。此外，她亦請署方考慮增設醫療設施（如私家醫院）。    17. 有議員表示政府應考慮興建屯荃鐵路，並指交通及運輸委員會（下稱「交委會」）多年來爭取上述鐵路，政府卻沒有聽取意見。他另要求在屯門公路巴士轉乘站加建上蓋，並收回附近多幅土地，以興建停車場及房屋。他另表示擴闊青山公路是事在必行，然而有關工程因司法覆核而停滯不前，屯門區議會亦曾追問有關司法覆核的結果，他希望規劃署可在此方面作出跟進。此外，他要求在區內增建停車場。    18. 有議員認為發展一個地區前須先處理好其交通網絡，而區內的  - 3 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 6,
    "page_content": "負責人 交通問題多年來被忽視，當局應下定決心處理有關問題。屯門北方面，如在龍鼓灘填海，當局便應打通該處的道路網絡，以貫通曾咀、白泥、流浮山及元朗一帶。他指出，屯門西繞道的方案已討論了十年之久，當局應在指定時間內落實有關安排。而11號幹線的發展亦應從速處理，以配合洪水橋的發展。由於立法會現已討論11號幹線的議題，他相信11號幹線可在2037或2038年落成。此外，他認為屯門五幅獲通過改劃的土地只佔很少地方，卻需時多年去發展，故要求當局提升效率。此外，他亦要求署方發展屯門的旅遊業。   19. 有議員認為解決屯門的交通問題是重中之重，並指屯門公路每天早上均有交通擠塞的情況，希望署方切實考慮發展屯荃鐵路。他另表示，隨着鄰近口岸的開通，署方亦應考慮屯門能容納多少內地遊客。他指出，第46區的土地現在仍未有規劃的方案，希望署方考慮在該區規劃私家醫院用地或把該區規劃成商業區。    20. 有議員表示支持明日大嶼願景的規劃方向，但希望早日知悉方案的細節（如鐵路道路的發展，以及附近屯門東及屯門西的發展）。就46區的發展，其黨派早建議把該處發展成口岸經濟區，然而當局卻未有回應有關訴求，故他希望得悉當局會如何處理屯門西的發展。此外，他身兼交委會副主席，十分擔心交通問題會惡化，而由於明日大嶼願景的方案與屯荃鐵路或有重疊，他欲知悉當局會否興建屯荃鐵路。他另指出，現時多條道路需經過皇珠路才可抵達屯門公路，使兩條道路變得十分擠塞，規劃署實須牽頭處理有關問題。此外，他表示豐景園附近一幅被鐵絲網圍起的空地現時用於種植植物，但種植植物後卻沒拆掉鐵絲網，不明白當局的用意。他亦認為當局在不適合興建房屋的地方興建房屋，另一方面卻浪費土地資源。    21. 劉業強議員申報是龍鼓灘村村代表，其家族在該處擁有土地，並獲主席容許繼續發言。他指出，部門理應解決受規劃影響村民的困境。他指出，政府在三年前決定擴建堆填區，並計劃在龍鼓灘曾咀興建靈灰安置所。由於上述方案會對龍鼓灘路造成嚴重擠塞，時任屯門區議會主席與村民全力反對，而環境局局長曾建議將龍鼓灘路擴闊，並在白泥至流浮山建造新的道路。另一方面，更有說法指當局會興建隧道，接駁至藍地康寶路，但時至今日，據聞有關方案已因成本效益問題而放棄。他續指出，靈灰安置所的落成會令龍鼓灘的交通情況惡化，當局必須解決。此外，就政府擬在龍鼓灘進行填海工程， 佔地220公頃，他理解在整體香港未來新界農地發展的角度作考慮或有此需要，但   由於龍鼓灘對出已有很多厭惡性設施，政府或認為該處不適合市民居住而選擇在該處填海，並把棕地作業移至該處。然而， 村民在該處已居住了幾百年，依靠海風將工廠的污氣吹散，故若在該處填海，會影響空氣流通以及村民的健康。因此，他希望規劃署研究在煤灰湖對出進行填海工程。此外，他認為明日大嶼願景對社會有好處，並支持該計劃，但政府亦應藉此契機重新檢視屯門區的需要。   - 4 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 7,
    "page_content": "負責人   22. 有議員表示政府雖緊張覓地，但根據政府提供的數字，現有棕地的面積達1 , 300公頃，而當中佔1 , 000公頃以上的土地還未有發展計劃。就此，他欲知悉規劃署會否善用這些土地，並會否在新界西興建私家或公營醫院等。棕地的使用方面，有些研究報告曾以1993、2013及2017年三個時間作研究，發現自2005年起棕地作業大幅增長，當中大多是用作貨櫃場、露天停車場及貨倉。就此，原規劃作露天儲物及工業丁類的棕地只有200多公頃，但目前棕地作業的規劃申請，經常獲城規會批准，他希望得悉城規會以甚麼標準批准棕地作業規劃申請。此外，他指出已獲批改劃作房屋發展的五幅土地可居住一萬多人，新慶路和洪水橋則分別五至六萬人和20多萬人，雖然洪水橋新發展區的規劃將提供15萬個職位，他仍然擔心幾十萬新增人口的就業問題。    23. 陶錫源議員申報是陶嘉儀祖子孫，並獲主席容許繼續發言。他表示曾就洪水橋的發展提供多項建議（如以架空形式興建輕鐵，以及將四十萬伏特高壓電纜金屬塔改以隧道形式輸電等），然而卻不獲政府部門考慮。他續表示，現時洪水橋的發展會將亦園村解體，他認為應把該村遷移。就第54區的交通問題，他指出新慶路一帶有很多屋苑，卻沒有交通配套，如考慮將四十萬伏特高壓電纜金屬塔改以隧道形式輸電，則可釋放土地，使L7路可貫通元朗公路及屯門公路；否則，新慶路的發展會使藍地交匯處及青山公路一帶的擠塞問題變得更嚴重。他重申，在規劃同時也要顧及第54區的交通。    24. 有議員表示所有規劃均須按《香港規劃標準與準則》設計，但如不檢討或更新現有準則提供設施，設施仍不足夠以滿足市民的需求。他指出，道路的需求遠遠超越部門估計，如將來道路網絡未能應付新增的人口，會產生交通擠塞或其他相關的問題。福利項目方面，他指出2030年後，每三個人便有一個是長者，他查詢由哪個部門釐定福利服務的規劃。    25. 有議員表示新慶路及康寶路一帶的發展，將新增大約60,000人口，鄰近第54區的發展，則涉及六至七萬人口，兩者共涉及十多萬人口，然而交通配套卻十分不足。他指出，欣田邨入伙只涉及15,000人，但已令青麟路及藍地交匯處出現擠塞的情況。日後新增十多萬人口，如不做好交通配套，藍地交匯處、青山公路沿線及青麟路的擠塞情況便會惡化。他表示曾建議將輕鐵延伸至新的地區，但運房局及規劃署均沒有回應。就此，他表示早前反對五幅土地的改劃，只因擔心設施配套未盡完善，故希望規劃署與運房局和運輸署研究如何做好交通配套後才興建房屋。此外，他指出欣田邨的泊車位並不足夠，建議在新的發展地區（如第54區及新慶路等）興建停車場。    26. 有議員認為現時屯門面對最大的困難是交通及醫療方面的問  - 5 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 8,
    "page_content": "負責人 題。交通方面，屯門公路、皇珠路及深井交匯處均面對交通擠塞的問題。他分析問題的癥結在於規劃、房屋及運輸分了家，當局以為規劃完成後運輸署會處理好相關事宜，但可惜事與願違，運輸署往往認為沒有問題，最終導致道路網絡毫無改善。再者，人口的增加亦對醫療方面帶來影響，現時醫院需於走廊放置病床，才可應付醫療的負荷，情況並不理想。他指出，現時每天輸入內地人口的上限為150人，如以每天輸入100人計算，一年共涉及30,000多人，當局實需考慮放慢人口增長的速度。此外，他希望李署長在任內可修改《香港規劃標準與準則》內的標準，以增加停車位數量，特別是增設時租車位，以及擴闊行人路。   27. 有議員指出屯門的人口不斷增加，但屯門對外的道路並不暢通，對屯門的交通影響深遠。她表示，交委會討論屯門西繞道多年，惟項目毫無進展，現仍處於研究的階段。她表示，假如10號幹線現已落成，便已多一條道路供居民使用，可惜此項目當年在立法會被擱置。她另指出，新界西的醫院人手及配套均不足，即使增建醫院亦無幫助。此外，她表示當局在欣田邨入伙時曾承諾會在巴士路線等方面作出配合，但62X線至今仍不可全日行駛，她認為當局並沒有兌現承諾。    28. 有議員希望李署長可就議員的意見即席作出回應或以書面回應。他表示支持明日大嶼願景，但認為除把長遠的計劃做好外，短期規劃亦應做好。他指出，欣田邨內共有數千個單位卻只有幾十個停車位，實在算不上合理的規劃；而第44區悅湖山莊共有3900個單位及495個停車位，由於停車場不屬住宅單位物業，故公契並沒規定停車位必須租予悅湖山莊業主，使這些業主未能租   用停車位。此外，他查詢可否在悅湖山莊附近的空置土地興建停車場及提供該區的主題式海濱公園的推展進度。他希望署長透過書面回應他的查詢。    29. 有議員表示署方的規劃令屯門增加了很多房屋及人口，但同時亦令區內交通問題惡化。他指出區內交通方面的發展毫無進展，認為在發展地區之餘，亦應提供交通配套。除了興建房屋外，政府亦應考慮重建新墟街市，並藉此發展整個新墟一帶，為該區形象帶來改變。就此，屯門診所附近一帶亦有很多地方可以一併利用。他另建議在屯門河上蓋設置文娛康樂場所、興建公園及球場等，以騰出附近一帶的土地興建房屋。    30. 李署長先就議員提出有關交通方面的意見作出以下綜合回應：  （i） 在改善屯門交通的策略方面，表示香港鐵路有限公司（下稱「港鐵」）過去多年來持續為西鐵訊號系統、車卡數目及服務等各方面作出改善工程，並已向運房局提交屯門南延線的建議，該局正考慮有關方案；   - 6 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 9,
    "page_content": "負責人 （ii） 就長遠改善屯門交通的策略方面，表示屯門區議會多年來爭取的屯荃鐵路，並沒有收納在《鐵路發展策略2014》內。然而2018年施政報告內提出的明日大嶼願景有突破，願景建議在沿屯門海岸至青龍頭經北大嶼山及交椅洲人工島，發展鐵路接駁到港島。比較兩者而言，屯荃鐵路會為現有的鐵路網絡增加負荷，而後者則不需依賴現有的荃灣線，而會透過新的鐵路網絡到達市區。時間表方面，發展局、規劃署及土木工程拓展署希望在今年第二季前可向立法會申請撥款，以推展交椅洲人工島填海工程及策略性道路網絡的研究。當局的目標是在2025年展開首階段的填海工程，以期在2032年提供首批住屋單位；  （iii） 就策略性道路網絡而言，屯門西繞道對將來洪水橋的發展是重要的一環，該道路對如何令屯門與赤鱲角的連接發揮得更好扮演了關鍵角色。該道路的落成對區內不同的發展亦有深遠影響。因此，規劃署會繼續與運輸署及路政署就屯門西繞道的規劃設計保持聯繫；  （iv） 就地區層面的道路改善工程，表示因應地區的房屋或人口發展，相關交通影響評估亦建議為區內道路（包括海皇路與海珠路路口、青山公路青山灣段與顯發里路口，以及青山公路青山灣段與屯興路路口）進行改善工程，以紓緩地區交通的壓力。地區層面的改善工程，配合策略性道路網絡的改善，可有效紓緩區內的交通壓力；以及  （v） 就停車位的安排，表示運輸署會根據「一地多用」的政策盡量在各區不同的擬建設施考慮能否增設泊車位。    31. 接着，   李署長就議員提出有關房屋土地方面的意見作出以下綜合回應：  （i） 表示政府在面對現時土地（包括房屋用地、經濟用地、政府設施用地，以及交通基建用地等）不足的問題，會透過短、中、長期三個方面解決。短、中期方面，政府會   透過土地用途檢視的改劃去增加房屋土地供應，中長期方面，則會透過新發展區的土地供應，而長期方面則透過明日大嶼願景此契機去增加土地供應；  （ii） 指出棕地是土地供應的選項之一，而現時已經規劃的棕地面積約540公頃，當中包括了洪水橋新發展區、古洞北及粉嶺北新發展區、元朗南發展及新界北具發展潛力地區。署方現時亦正就棕地作業進行調查，並探討其餘700多公頃棕地的發展潛力。然而棕地並非短期可供應土地的選項，因此政府仍需透過土地用途檢視來滿足土地的需求；以及   - 7 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 10,
    "page_content": "負責人 （iii） 表示現時毗鄰第40及46區的發展，均是工業及或物流行業，故此限制了該兩區的用途。而明日大嶼願景中有關龍鼓灘填海的研究，亦包括了屯門西一帶，提供了契機重整該區的土地用途，釋放發展潛力。    32. 就議員提出有關社區設施方面的意見，李署長表示根據《香港規劃標準與準則》，區內有三類設施出現或缺的情況，分別是診所、運動場和體育中心，而警署則沒有出現或缺的情況。診所方面，署方已於區内預留一   幅土地作未來發展，此外，當局希望在透過一地多用的方式重建屯門診所，並研究是否能提供更多設施以滿足區內的需要。運動場方面，康樂及文化事務署（下稱「康文署」）正籌劃在第16區興建標準運動場的項目，規劃署亦會繼續與康文署保持聯繫。至於運動中心方面，署方已於區内預留兩幅土地作未來發展，規劃署也會與康文署聯繫，有需要時再預留適合用地予康文署興建多一間運動中心。    33. 李署長續就議員提出有關地區改善方案方面的意見作出以下綜合回應：  （i） 表示屯門的發展已逾40年，有些設施確需與時並進，而新墟一帶亦需不同方面（如管理方案、交通改善措施，設施提升等）的改善方案。至於新墟街市，規劃署在與食物環境衞生署商討後，亦認為沒有將之拆卸重建的需要，但可循改善街市設施這方向着手處理；  （ii） 表示《香港規劃標準與準則》涵蓋了不同政府設施的範疇。相關部門會因應需要而就其範疇不時更新《香港規劃標準與準則》。以停車位設施為例，運房局於去年6月在立法會表示已就商用車   輛泊車位展開顧問研究，如有需要，會在《香港規劃標準與準則》更新有關標準；以及  （iii） 表示最近《香港規劃標準與準則》內社福設施的標準已有更新，署方已根據勞工及福利局的要求，將某些社福設施以人口配對的標準預留用地，以應對人口老化的問題。    34. 有議員指出，西鐵的走線需由屯門繞過元朗才到達市區，而明日大嶼願景規劃的鐵路亦可能先經過大嶼山交椅洲才到達市區，認為這些規劃並不切實際。此外，他希望署方交代南延線的研究何時完成，是否會發展屯荃鐵路，以及提供11號幹線、屯門西繞道、《2030+》道路網絡，以及屯門至赤鱲角連接路通車後屯門整體交通規劃的時間表。    35. 有議員希望李署長可將剛才用作簡介署方工作的投影片分發給議員作參考，並請署方派代表出席屯門區發展及規劃工作小組的會  - 8 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 11,
    "page_content": "負責人 議，以回應議員的提問。此外，他認為如把屯門西繞道的出口設在屯門青田路，興建的過程會對大興邨及建生邨的居民、鄧肇堅運動場及屯門醫院造成影響；而把這跨區的重要出口位置設在屯門青田路，亦會對屯門的道路（包括元朗及九龍方向）造成擠塞。   36. 有議員表示李署長並沒有就第54區的發展（如道路及停車位的安排）作出回應。她表示，第54區的公共房屋發展很重要，新慶路及康寶路一帶預計將來有60, 000人居住，她認為在發展房屋前，應先發展交通配套。此外，她認為在第54區內應增設多層停車場。她希望李署長就第54區的規劃回應議員，並把有關投影片發給議員參閱。    37. 有議員表示，第40區及第46區現時已有不同的工業用途，但署方仍可改變該兩區的土地用途，不必限於工業用途。由於第16區的貨物裝卸區有不足的情況，署方可考慮把第16區的貨物裝卸區遷往工業用途的土地，並把第16區騰空以設置海濱長廊或其他休憩設施。他 續表示，屯門至赤鱲角連接路將於明年通車，連同已開通的港珠澳大橋，區內的交通配套會陸續出現問題，他不希望屯門會變成另一個東涌。    38. 有議員指出，在增建房屋時運輸署會透過增加的士站和巴士站，以及擴闊道路等來改善交通情況，但以上並不足夠。她認為署方在作出規劃時清楚了解新增人口的數目，當中  有多少人需跨區工作，所以應知道交通配套該怎樣妥善安排；而早前區內五幅土地的改劃獲通過，更令居民擔心將來有關房屋計劃對區內所造成的影響  。此外，她指出第16區的運動場已討論了十年，現在仍處設計階段，居民開始質疑是否只是空談。    39. 有議員指出區內停車位不足，故要求將屯門文娛廣場地下空置地方恢復為停車場。他另表示，屯門至赤鱲角連接路通車後，屯門市中心會變得擠迫，他建議利用第46區發展口岸經濟區，以疏導內地遊客來港購物的人潮。    40. 有議員表示，根據署方在2017年向屯門區議會提供的資料，區內有些設施仍有不足的情況，她並不同意單靠重建屯門診所便能回應人口增長的需求，並重申屯門東現時沒有普通科診所，如署方日後考慮增設診所，應在屯門東選址。    41. 有議員表示李署長未就區內有某些設施 已超出人口負荷的問題作出回應。她希望署方在屯門撥地興建私家醫院或中醫醫院，以及游泳池，並請李署長考慮就上述建議進行研究。     - 9 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 12,
    "page_content": "負責人 42. 有議員表示對明日大嶼願景有所保留，並指有學者表示在交椅洲興建人工島在技術上有困難，故質疑是否值得投放如此大量資源興建人工島。再者，政府把屯門的鐵路與明日大嶼願景相提並論，若指屯門區居民需乘搭鐵路經交椅洲再前往市區，實在不切實際，屯門居民亦不會接受。屯門現時有很多房屋規劃，應有足夠的乘客量支持興建屯荃鐵路，直接由屯門通往荃灣。    43. 有議員表示，龍鼓灘村村民反對把厭惡性設施設置在龍鼓灘，除非把該村遷移，否則該處不適合居住。她另指出，土地供應小組曾建議收回粉嶺高爾夫球場的32公頃土地，查詢署方會否聽取民意。    44. 有議員認為如一個城市的交通及醫療配套處理不當，該城市並不屬宜居城市。他希望署方重視屯門區發展及規劃工作小組，派代表在該小組回應議員的要求。    45. 李署長就議員提出第二輪的意見作出以下綜合回應：  （i） 表示規劃署會就不同的工程項目，聯絡相關部門以提供工程的時間表；  （ii） 表示規劃署亦關注第54區的發展，而現正進行有關新慶路及康寶路的研究，亦會研究如何在發展新慶路及康寶路的同時，可改善第54區的交通及設施配套；  （iii） 重申根據《香港規劃標準與準則》，區內三項設施（診所、運動場和體育中心）確有不足的情況。診所方面，當局正   研究以   一地多用方案重建屯門診所，除提供更優化的醫療設施外亦會研究是否有空間可提供多些其他社區設施以配合區內的需要。此外，明日大嶼願景中亦有新的基建覆蓋屯門東，使該區更備條件作新的發展。當局亦會藉此機會，考慮為屯門東作更全面的研究，利用上述發展機遇為屯門東提供新設施；  （iv） 表示康文署已在去年的施政報告，將第16區運動場列入優先發展項目，並會在五年內申請撥款推展有關工程；  （v） 指出署方會與康文署聯繫，在區內覓地興建體育中心；以及  （vi） 指出龍鼓灘的填海研究給予政府一個機會重新檢視屯門西的土地用途，當中包括了第46區的發展。    46. 主席感謝李署長的回應。他希望署方繼續跟進議員關注的事宜，並派較高級別的代表出席屯門區發展及規劃工作小組的會議，以推動上述工作小組關注的議題。    [此時，主席宣布休會15分鐘，會議於上午11時56分繼續。]   - 10 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 13,
    "page_content": "負責人   IV. 地政總署署長與屯門區議員會面  47. 主席歡迎地政總署署長陳松青先生、屯門地政專員吳雪兒女士、屯門地政處署理行政助理(地政)譚國樑先生及高級產業測量師/訓練劉燕儀女士出席是次會議，向議員介紹署方的工作及就地區關注的議題聽取議員的意見。    48. 陳署長透過投影片（附件二 ）介紹地政總署在屯門區的工作。    49. 有議員指出地政總署有責任管理未批租的政府土地，包括安排剪草、滅蚊或清潔工作。她表示，屯門區內共有89幅未批租政府土地，她在去年發現這些土地的環境衞生狀況惡劣。她原認為這些問題可由地區辦事處的署方職員跟進，但卻發覺有關問題需從政策層面去改善，例如改善與外判商的合約安排。她去年曾向屯門地政處查詢未批租政府土地的剪草日程安排，處方卻請她瀏覽地政總署的網頁。她指出，處方回應指在2018年3月至9月期間恆常為屯門91幅土地剪草，但並未有提供剪草日程，其後她視察這些土地，發現其狀況仍未有改善。她早前向區議會提交文件討論後，處方已由每六個月預報有關工作一次改為每月預報一次，可惜卻仍然未公布剪草的確實日期。她表示，由於這些土地鄰近民居，如管理不善會雜草叢生，出現蚊患鼠患，影響社區。她認為處方應設立預報制度，公布確實的剪草日期及時間。    50. 有議員指出未批租政府土地有鼠患及蚊患問題，亦有蛇出沒。她曾要求屯門地政處安排除草，然而負責除草的外判商只是將剪掉的樹枝棄置在草叢，而處方卻沒有察覺有關情況。她另指出，有些山坡土地被非法開墾，奈何她向處方反映後，處方沒有立刻跟進。由於開墾山坡土地或會影響土地結構和附近居民，故她認為處方應定時安排巡查。此外，她指政府早已規劃好基良小學的土地用途，然而她至今仍未知悉社會福利署會何時開始提供服務，希望署長能提供時間表。    51. 有議員指出地政總署在批出土地契約時，會要求發展商提供公共空間。有些發展商的設計令市民誤會這些公共空間屬屋苑的私人土地，故她認為土地契約內應清楚列明公共空間可供市民使用，避免公共空間被私有化。此外，她指出區內出現一些宣傳售賣電子煙的非法橫額，她就此已作出投訴，然而屯門地政處卻沒有跟進。由於政府政策將禁售電子煙，她認為處方應盡快處理。    52. 有議員表示規劃署最近把井頭上村的土地用途由綠化地帶改為住宅用途。他指出井頭上村早年曾 遷拆一次，居民亦在村內居住多時，他希望署方能參考早年安置青山村、井頭中村、井頭下村居民的安排，為有官地牌照的住戶作類似的重置安排。此外，他指出現時大  - 11 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 14,
    "page_content": "負責人 部分政府用地的剪草工作均由外判商處理，但外判商在剪草後把垃圾棄置在垃圾站或草叢。就此，他認為署方能加強監察外判商。   53. 有議員表示欣賞署方善用科技向公眾提供全港閒置土地的資料。在會議較早時間，規劃署署長表示香港土地供應不足，就此他查詢地政總署有否把閒置土地資料與 規劃署及房屋署等部門 分享。此外，他表示有政府部門曾詢問議員是否同意在巴士站透過LED屏幕展示廣告。他認為巴士站是由地政總署批予運輸署作巴士站用途，不應用以賣廣告牟利。此外，他表示地政總署負責小型屋宇的審批，其業權人會物色一般屋宇承辦商興建小型屋宇。就此，他認為小型屋宇工程缺乏部門監管，建築圖則過於簡單。他查詢如發生意外，由哪個政府部門負責。    54. 有議員表示屯門地政處並非沒有跟進政府土地的管理，但認為處方應訂立恆常的跟進機制，例如加密定期清理生長速度快的雜草。他亦認為地政總署應在這些土地標示負責管理的部門，好讓市民知悉這些土地由哪個部門負責。此外，他表示豐景園附近一幅被鐵絲網圍起的空地現時用於種植植物，當中一條供工程人員維修用的通道，並沒有開放予公眾使用，令市民特別是南浪海灣的居民需繞路前往巴士站。就此，他希望署方開放該路予公眾使用。他亦希望知悉該地日後的用途，並建議署方多諮詢市民。    55. 有議員指出政府致力覓地，然而無論政府內部或土地供應專責小組均沒有建議使用政府用地。最近有研究指出，現時有120公頃閒置且並未批租的政府用地，他查詢地政總署有否與其他部門溝通，以善用上述土地。他另表示，現時以短期租約出租的政府土地中，不少用作臨時停車場。既然如此，他查詢當局為何不考慮興建永久停車場。此外，他亦要求署方公布批租政府土地的資料，以免政府土地被非法使用。    56. 有議員認為地政總署不應把土地閒置，而應撥作其他用途。此外，他 認為現時多個部門以聯合行動的方式清理單車，會預先張貼告示，飭令違泊車主在清理行動進行前移走單車。他建議地政總署聘請外判公司，直接和快捷地清理放置在政府土地的單車。    57. 陳 署長感謝議員對署方工作的意見及對地區事宜的提問及建議。就議員所提出多個主要一般議題，他在會議上回覆表示，署方會記錄個別個案，並交由屯門地政處跟進，然後回覆相關議員。他並  就議員提出的查詢及意見作出以下綜合回應：  （i） 政府提倡善用土地，以作房屋、道路及基建等發展。一些已獲規劃作長遠發展的土地，如有關工程未有需要即時開展，地政總署會考慮把這些空置政府土地以  - 12 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 15,
    "page_content": "負責人 公開招標形式以市值租金出租作臨時用途（如停車場），以致地盡其用。一些空置政府土地未必適合發展（如已   發展用地旁的路邊或山邊等發展潛力有限的土地），如這些土地被非法佔用，地政總署會進行執管行動。就此，政府的土地規劃及撥用機制會確保土地長遠獲善用，而在長遠發展獲落實前，亦會用作短期用途； （ii） 地政總署主要負責土地行政工作（如批地、徵用私人土地、執管  等的工作），而署方的架構及資源調配均不是以處理市政工作為主，故署方對空置政府土地的非恆常化管理工作（包括修剪樹木、滅蚊及清理垃圾等）的資源較緊絀。然而署方歡迎議員就該等管理工作的優次安排提供意見，以便署方先處理對鄰近社區影響較大的土地；  （iii） 署方會積極檢視在各區外判管理承辦商的合約安排及合約要求，包括要求承辦商妥善處理剪掉的樹枝和增加承辦商工作的資訊透明度；  （iv） 署方會在批地過程中按照土地契約條款規定，審慎檢視新公共空間的設計及使用。就現有公共空間，署方已把過往地契中要求發展商提供公共空間的資料，上載至「地理資訊地圖」網頁，供公眾參考。而部分涉及公共設施的資料，署方亦希望未來可陸續公開發布；  （v） 署方自2018年12月開始已陸續把短期租約的資料上載至「地理資訊地圖」網頁；第一批發放的資料包括400多個短期租約的位置、面積、用途及租金等詳情。而短期租約承批人的身分則需業權人同意才可公開，故將來新的租約將加入相關同意條款，以便日後署方可陸續公開承批人的資料，使地區人士可多了解，從而協助善用土地；  （vi） 署方會因應部門的需求批出空置政府土地予不同政府部門使用，而沒有部門使用或不合適以短期租約租出的土地，署方歡迎議員向分區地政處提出建議和意見，以善用該等土地；  （vii） 就井頭上村的清拆行動，政府現時在一般清拆行動或收回土地時，會以既定的安置及補償安排，安排合資格受影響居民上樓。發展局在2018年5月亦公布措施，修訂為受政府發展清拆行動影響的寮屋住戶和業務經營者而設的特惠補償及安置安排。在新措施下未符合入息審查資格的居民，在受政府發展計劃影響時，可選擇入住由香港房屋協會興建的專用安置屋邨單位，以盡量照顧居民的安置需要。然而由於土地資源有限，根據現時政策，當局未能安排寮屋或平房重置；  （viii） 就在巴士站賣廣告，運輸署會就個別巴士站的位置，  - 13 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 16,
    "page_content": "負責人 是否影響交通道路使用者等作出考慮，決定是否容許在巴士站賣廣告。地政總署會將議員有關方面的意見轉介予運輸署跟進； （ix） 任何建築工程均受香港法例第123章《建築物條例》規管。而新界小型屋宇建築物在符合某些條件下，可豁免於《建築物條例》的適用範圍。新界小型屋宇的興建，或鄉村原有屋宇的重建，均屬豁免範圍。有關豁免制度由地政總署負責，署方會在監管時會小心了解承建商是否有根據小型屋宇豁免指引的規定施工。議員可就個別工程向分區地政處作出反映；以及  （x） 就有關基良小學及豐景園側政府土地的查詢，署方會記錄在案，並交由屯門地政處跟進，然後回覆相關議員。豐景園的政府土地方面，地政總署已把該地批予土木工程拓展署作苗圃用途，就該地是否可開放予公眾使用，地政總署會與相關部門跟進，然後再回覆議員。  [會後補註：就電子煙廣告的投訴，基良小學更改用途及豐景園側政府土地的開放的   事宜，屯門地政處已於會後回覆相關議員。]    58. 主席感謝陳署長的回應，並請他考慮議員的意見。    V. 通過2018年11月6日舉行的第十九次會議的會議記錄  59. 主席表示，秘書處已於2019年1月2日把上述會議記錄初稿發給各與會者，其後沒有收到任何修訂建議。沒有議員即場提出修訂建議，上述會議記錄遂獲得通過。    VI. 續議事項  (A) 要求為青山寺徑一帶居民提供基本生活設施 (屯門區議會文件2018年第20號)  (屯門區議會第十七次會議記錄第76至86段、第十八次會議記錄第18至29 段及第十九次會議記錄第7至27 段)  60. 在正式討論前，主席申報為青山寺的理事，考慮到他在此事並沒有涉及直接個人利益或金錢上的利益，故在早前的會議並沒有作出申報，但由於最近有傳媒就他擔任青山寺理事的身分作出查詢，故他詢問議員是否同意他繼續主持是項議題。議員同意繼續由他主持是項議題。    61. 主席表示，屯門區議會曾於2018年11月的會議上續議此議題。會議上，水務署代表表示屯門青山村供水系統改善工程已進入策劃階段，有關項目將包括鋪設供水喉管、在青山寺徑附近合適的位置建設泵房，以及在山上地勢較高的適當位置設置水缸，而有關系統將會連接現有供水網絡，為村中地勢較高位置的住戶提供食水。屯門區議會  - 14 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 17,
    "page_content": "負責人 請署方壓縮工程的時間表，並與其他部門協商有關臨時消防設施的安排。屯門區議會亦議決續議是項議題，並請署方代表於是次會議匯報最新情況。   62. 主席續表示，較早前他收到一間律師事務所發出的信函，就是項議題反映意見。經他同意，秘書處已將有關信件分發予各議員參閱。    63. 主席接着歡迎水務署高級工程師/策劃(2)麥世勁先生、工程師/新界西區(分配2)馮煜明先生及工程師/策劃(8)陳靄鳴女士出席是次會議。    64. 水務署麥先生表示，署方已展開初步可行性研究，並預計在2019年第二季完成有關研究，並會壓縮工程的時間表。署方會在研究完成後向屯門區議會匯報。    65. 有議員表示原本青山寺徑一帶居民在去年旱季時沒有山水可用，故希望署方壓縮是項工程的時間表，使居民盡快獲得食水供應。此外，該處去年曾發生山火，如工程時間表未能壓縮，她擔心發生山火時會發生財物或人命損失。她重申，希望署方能盡快完成工程，使居民安心。    66. 主席請水務署壓縮是項工程的時間表，盡快完成工程。    VII. 討論事項  (A) 要求全面更換政府建築物內不合BS 476-4 Part4標準的複合板 (屯門區議會文件2019年第1號)  (建築署的書面回應)  (屋宇署的書面回應)  67. 主席表示，秘書處已就上述文件去信建築署及屋宇署，邀請兩個部門派出相關代表出席區議會會議。其後，秘書處收到兩個部門的書面回應，並已於會前將有關文件分發予各議員參閱。    68. 文件第一提交人表示，因應富泰邨有蓋行人通道需更換上蓋，他曾就此查詢上蓋將使用甚麼物料。他得悉新上蓋將採用新的物料製作，而此安排是因應2017年英國倫敦曾有大廈發生火災，該大廈外牆因使用了易燃物料複合板而加速了火勢蔓延。他了解後，發現屋宇署在2011年推出的「建築物消防安全守則」訂明，經屋宇署批准使用複合板建築必須符合守則內有關使用「不自燃物料」的要求，這種物料可在發生火災時減慢火勢蔓延的速度。由於2011至2017年間，政府建築物也只是採用「阻燃物料」的複合板，而非採用「不自燃物料」的複合板，他因此提交文件，希望建築署可作出解釋，然而署方卻沒有就2011至2017年間，屯門建築物所使用的複合板是否符合標  - 15 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 18,
    "page_content": "負責人 準作出回應。他就此感到無奈，要求續議是項議題，並要求相關部門派代表出席會議，回應他的提問。   69. 主席表示會向建築署及屋宇署反映議員的意見，並請他們派代表出席下次會議，回應議員的提問。    (B) 關注屯門警區警力資源及要求加強打擊詐騙案 (屯門區議會文件2019年第2號)  70. 香港警務處屯門區指揮官江敏強先生就上述文件作出以下回應：  （i） 感謝議員對屯門警區人手及罪案情況的關注，並表示屯門警區2018年的罪案情況理想；  （ii） 指出警方會考慮多個因素包括：（a）警察總部；（b）整個 政 府 ；（c）該區主要活動及性質，如商業活動、住宅區或工廠區；（d）罪案趨勢；以及（e）該區發展（如基建或重要設施）等以決定各警區的人手分配；  （iii） 表示增加前線警區人手有其難處。就2018-2019年度而言，雖然  警方整體人手增加了1,000人，但  當中大部分增加於警察總部，以支援新的工種、設施或有潛在風險的主題工作。過去數年，警察總部增加人手的項目包 括 ：（a） 反 恐 ；（b）反詐騙及科技罪案（如商業罪案調查科轄下的反騙協調中心）；以及（c）有新大型設施（如蓮塘/香園圍囗岸、沙田至中環線及香港西九龍站）成立的警區；  （iv） 指出屯門警區人手在2017年由615人增加至617人（ 增加2人 ）， 並 於2018年由617人增加至621人（增加4人）。而將軍澳警區是近期增加人手較多的前線警區，由於將軍澳警區由分區升格為警區，須確保有足夠人手，以應付該區數倍人口增長的需要；  （v） 表示於2018-2019年，除欣田邨外，區內共有9個私人屋苑成立，因此屯門警區的人手獲   輕微增加。警方除了透過靈活及具策略性的手法，亦會根據罪案趨勢調配人手，以應付警政需要。屯門警區現已把人手調配在最前線及把便裝行動的人手調配為軍裝人手於區內巡邏，以加強阻嚇性。此外，屯門警區亦會根據罪案趨勢跟進情報主導的工作，當某種罪案情況特別嚴重，屯門警區便會策略性地調配資源作重點打擊；  （vi） 指出除了警區外，警察總部亦知悉前線警力的情況，並對支援巡邏小隊的工作做了不少研究（如考慮衝鋒隊能否分擔警區巡邏小隊的工作）。此外，警察總部的機動部隊、快速應變部隊及衝鋒隊，亦能支援警區的不時之需。屯門警區在過去一年多管齊下，使罪案情況仍在可控制範圍之內；    - 16 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 19,
    "page_content": "負責人 （vii） 指出詐騙案是少數屯門警區罪案數字上升的罪案種類。除   屯門外   ，全港的詐騙數字均在上升。詐騙案種類方面，網上情緣和網上購物的情況較嚴重，需特別關注。根據警區報告，2018年1月至11月的詐騙數字上升76宗（上升22%），網上購物騙案上升27宗（上升25.7%）， 以及網上情緣騙案上升29宗（上升52%），而電話騙案及街頭騙案則顯著下跌；  （viii） 就處理詐   騙案方面的工作，表示屯門警區會着重罪案趨勢分析，重點打擊罪案。由於匪徒與受害人素未謀面，使   追討款項變得十分困難，而案件亦較難偵破。屯門警區的破案率雖比香港整體高2%，但仍屬偏低。就此，整個警隊已投放更多資源進行宣傳教育及防罪工作。雖然警察總部每星期均收到有關騙案的資料，並透過傳統傳媒及社交媒體Facebook平台向市民發放資訊，且就任何較嚴重的罪案召開記者會，可惜仍有案件發生；  （ix） 表示屯門警區會與屯門區撲滅罪行委員會合作，透過舉辦防罪講座及派發滅罪單張和紀念品，將防罪訊息的覆蓋面及滲透面加強。屯門警區並會於屋苑樓宇的升降機內張貼海報加強宣傳效果；  （x） 指出屯門警區上半年主力打擊店鋪盜竊，效果理想，並在9月開始將資源投放於防騙工作。雖然詐騙案的數字未能大量減少，但增幅速度已有下降。由於預計2019年騙案仍是有機會上升的罪案種類，屯門警區會重點打擊網上情緣及網上購物的騙案；以及  （xi） 表示打擊騙案的最佳警政策略是防罪及宣傳教育，故鼓勵議員支持警方的防騙工作及歡迎議員提供意見。議員如有任何構思，可與警民關係組聯絡，攜手進行宣傳工作。    71. 文件第一提交人感謝屯門區指揮官江先生的回應。她指出，屯門東和屯門北有較多新發展的土地，而屯門東近期爆竊案的數字亦見上升，故關注屯門警區的警力問題，並希望警方多加留意上述情況，加強有關方面的工作。根據屯門警區報告，市民於2018年的詐騙案中共被騙去200萬，如  當中涉及刑事案件，警方便應投放更多資源，以避免屯門市民受詐騙案影響，遭受損失。    72. 有議員表示縱使增加人手的難處很多，但仍希望屯門警區將有關訴求轉達警察總部。根據他的觀察，近十年於屯門街上巡邏的警員越來越少。以 他理解，報警求助人數增加，警員上門的次數亦相對增加，故街上巡邏的人手減少，但此現象並不理想。他認為，巡邏警員對罪案具有阻嚇作用，並加強市民對警方的信心，因此，警方應增加屯門警區的警員數目。他另指出，警方表示計算每區警力人手時，會依據一些參考標準（如該區人口結構、人口數量及罪案數量等），但  - 17 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 20,
    "page_content": "負責人 這些標準與實際情況存在落差。他指出，現時報警求助人數越來越多，因此警方在考慮增加警力時，應相對提高人口數字這因素的參考價值。他希望警方能增加屯門警區人手，真正幫助市民。   73. 有議員讚揚警方最近於電視播放的防騙宣傳短片，並建議警方可於分區加強宣傳。她表示，雖然數據顯示防騙數量上升70多宗，但大多數市民均能辨認的電話騙案卻因沒有報案而未有反映在罪案數字中 ，因此  詐騙案的實際數字應較多，警方亦應對此類 罪行重點打擊。她另表示，警方雖已努力增加有限度的人手，但因應人口逐漸增加，警方須加倍努力，以確保屯門是安全的社區。此外，她感謝警方妥善處理高空擲物個案，現在有關情況已減少。    74. 有議員表示網上罪行不只是屯門面對的問題，而是全港   均需面對的問題。他讚揚屯門警區雖然人手有限，但近年屯門區的罪案數字卻減少了。此外，他表示屯門區人口不斷增加，並有新屋邨落成，警方人手只增加數人並不足以應付，情況令人擔憂。如屯門警區人手增加，街上巡邏的警員亦可相繼增加，從而減少罪案發生，故屯門警區須向警察總部繼續爭取資源和人手，而屯門區議會亦應攜手協助。    75. 有議員表示，雖然屯門近年的治安良好，但警方仍須多關注詐騙方面的工作及人手不足的問題。他指出，屯門東及屯門南均有很多樓宇落成， 人口的增加使巡邏的需要相繼增加，故警方應盡快申請增加人手及機動車等。他另表示，全港的 詐騙案   數字均有上升，並不只屯門的相關數字有所上升；如警方   有這方面資料作比較，對屯門警區會較為公道。    76. 屯門區指揮官江先生就議員提出的查詢及意見作出以下綜合回應：  （i） 表示每個警區都會向警察總部反映增加人手的需要，而屯門警   區亦會繼續作出反映。在警方人手沒有增加而人口不斷增加的情況下，除了人手調配外，警方亦會利用科技（如警員的隨身攝錄機），加強對暴力罪案的阻嚇作用；  （ii） 指出處理交通問題佔了軍裝巡邏警員較多的工作量。屯門警區在2017年全年就非法泊車案件發出了69,000張告票，並在2018年1月至11月期間發出73,000張告票，增幅顯著。然而，只靠執法不但未能解決交通問題，而且還會影響投放資源於其他滅罪工作上。目前警方會在接獲投訴、出現嚴重交通阻塞或危及市民安全時   ，優先處理此類案件，但防罪及滅罪才是警方首要的工作；  （iii） 表示爆竊案數字並沒有增加，反之於2018年首11個月  - 18 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 21,
    "page_content": "負責人 只錄得58宗，而去年則錄得88宗，跌幅顯著。最近，發生了   兩三宗爆竊案，由於警方留意到此罪案趨勢，已立即調配人手進行宣傳，並於聖誕節期間到訪區內35條鄉村，以口述或派傳單方式提示市民，於冬防時候提高警覺。經警方宣傳後，已再沒有發生此類案件。由此可見，靈活調配人手及針對性打擊罪案是控制罪案情況的主要因素；以及 （iv） 就宣傳方面，表示反詐騙中心有大量宣傳短片，警方會透過所有平台向市民發放防罪資訊。議員如有合適的平台，可與警民關係組聯絡，警方會提供資源及短片。    77. 主席感謝屯門區指揮官江先生的詳細回應。     [屯門區議會於下午1時42分休會午膳，並於下午2時16分復會討論餘下的議題。]    VIII. 政府報告  (A) 屯門分區委員會報告 (B) 屯門地區管理委員會2019年第一次報告 (屯門區議會文件2019年第3及4號)   78. 與會者省覽上述兩份報告內容。    (C) 屯門警區報告 (屯門區議會文件2019年第5號)  79. 與會者省覽上述報告內容。    80. 屯門區指揮官江敏強先生就屯門警區報告作出以下補充：  （i） 表示於2018年10月至11月的罪案數字較去年同期下跌5.4%，破案率較去年同期上升2.4%。較去年同期罪案錄得下跌的案件主要為店鋪盜竊、刑事毀壞和雜項盜竊；   而較去年同期罪案錄得上升的案件主要為傷人、車內盜竊和搶掠。2018年10月至11月的主要罪行為店鋪盜竊、雜項盜竊和詐騙；  （ii） 表示於2018年1月至11月的罪案數字較去年同期下跌9 . 3%。2018年全年的罪案數字較去年同期下跌約8 %（2017年較2016年下跌0 . 9%，2016年較2015年下跌1%，2015年則較2014年下跌4 %）。2018年1月至11月的破案率為43. 1%；以及  （iii） 匯報區內兩宗風化案。其中一宗在欣田邨發生，案中一名女子被一名陌生男子從後擁抱，而該案已獲偵破，該名男子承認控罪，並被判監兩星期。另外一宗  - 19 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 22,
    "page_content": "負責人 非禮案在巴士車廂發生，罪犯亦已被逮捕。屯門警區在風化案方面的破案率達80%，較全港數字高。   81. 有議員表示曾在上次會議反映單車噪音問題，經警方處理後，有關情況最近雖仍發生了一次，但情況已改善不少。就此，她感謝警方的努力，並希望警方繼續努力。    82. 屯門區指揮官江先生表示警方會繼續努力。    83. 主席感謝屯門區指揮官江先生的回應。    (D) 屯門區社區重點項目計劃  84. 屯門民政事務專員向議員匯報「活化屯門河及市中心環境」的最新情況。蔡意橋花園方面，承建商已完成地基工程，現正進行上層結構工程和興建避雨亭等設施，預計在今季完工。屯門游泳池鄰近河畔位置的美化工程方面，康文署現時正進行園景美化工作，署方承辦商已在2018年12月完成翻土和平整地皮工作，並會在本月開始種植灌木。安裝特色街燈工程方面，路政署的承辦商已經分別於2018年10月和2018年11月，開展第二階段和第三階段安裝工程。第二階段安裝工程預計會在今季完成，而第三階段安裝工程預計在第三季完成。公共藝術計劃方面，藝術推廣辦事處和負責設計藝術作品的藝術家，正修改作品的設計和藝術活動詳情。藝術推廣辦事處會盡快提交資料供議員參閱和提供意見，以敲定藝術作品的設計和活動詳情。    85. 屯門民政事務專員向議員匯報「推動屯門青少年發展」的最新情況。她表示，青年夢工場舉辦的第三屆「青年夢工匠–青年社會創新啟動計劃」，已在2018年11月挑選了六支青年團隊。這六支青年團隊將會陸續在屯門區落實他們構思的方案。屯門民政事務處（下稱「民政處」）稍後會在屯門區議會網頁上載他們的方案和理念，亦會透過秘書處向議員發放團隊的資料和聯絡方法。    86. 主席感謝屯門民政事務專員的匯報。    IX. 屯門區議會代表報告  87. 屯門區議會代表沒有特別報告。    X. 議員向各政府部門的查詢  88. 議員沒有特別事項需向各主要政府部門代表查詢。除民政處代表外，各主要政府部門代表在此時離席。      - 20 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 23,
    "page_content": "負責人 XI. 內部事項  (A) 專職委員會及屯門區議會轄下工作小組之成員加入/退出  89. 秘書表示，在過去兩個月，沒有成員加入或退出有關的委員會或屯門區議會轄下工作小組。    (B) 截至2018年12月18日的財政狀況 (屯門區議會文件2019年第A 1號)  90. 與會者省覽上述文件內容。    (C) 運用區議會撥款聘請專責人員協助區議會執行職務 - 延長合約期至本屆區議會任期屆滿後三個月的安排 (屯門區議會文件2019年第A2號)  91. 與會者省覽上述文件內容。    92. 主席表示，由於本屆區議會的任期將在本年12月31日完結，故專責人員於本年的合約完結後，再獲續約的合約期最長只可至本年12月31日。是份文件建議按民政事務總署的相關指引，徵求屯門區議會同意，延長本年以區議會撥款聘請的專責人員的合約期至本屆區議會任期屆滿後三個月（即2020年3月31日），並按比例為合約期不足一年的全職人員發放約滿酬金。有關建議已於2018年12月14日的財委會會議上獲得通過，現呈交屯門區議會通過作實。    93. 沒有議員提出意見，主席遂宣布通過文件內的建議。    (D) 區議會撥款申請 (屯門區議會文件2019年第A3號)  94. 與會者省覽上述文件內容。    95. 主席表示，如議員於討論區議會撥款申請時，發現其職位或身分涉及任何申請活動的夥拍團體或其他舉辦活動的地區團體，而未有於「處理區議會撥款的利益申報表」或「個人利益登記册」上載列，即使議員無意就有關事項發言或參與表決，亦須作出申報。議員應盡量避免就任何有利益關係的事項發言；但如欲就有關事項發言或參與表決，請事先提出，他會根據《會議常規》決定該議員可否就該事項發言或參與表決，可否留在席上旁聽，或應否避席。    96. 主席接着表示，在第A3號文件內的11項區議會撥款申請，早前已獲財務、行政及宣傳委員會推薦。由於有關申請的撥款額達十萬元以上，故須交由屯門區議會通過作實。    97. 沒有議員提出意見，主席遂宣布通過第A3號文件所載的區議會  - 21 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 24,
    "page_content": "負責人 撥款申請。   (E) 專職委員會工作報告 (屯門區議會文件2019年第A4至A9號)  98. 與會者省覽上述六份報告。    99. 主席請議員注意第A9號文件內第7、11及21段，交委會分別曾就「發展屯門公路巴士轉乘站及周邊土地」、「要求盡快落實擴建龍鼓灘路」及「要求將屯門文娛廣場下的空置地方恢復為停車場」的議題作出討論，並建議把「在轉乘站上蓋發展房屋和商業設施」、「要求盡快落實擴建龍鼓灘路」及「要求將屯門文娛廣場下的空置地方恢復為停車場」三項事宜交屯門區議會轄下屯門區發展及規劃工作小組跟進。    100. 身兼交委會主席的議員表示應從速跟進上述事宜。    101. 沒有議員提出其他意見，主席遂宣布有關事宜交由屯門區發展及規劃工作小組跟進。    102. 沒有議員對六份報告提出其他意見，屯門區議會遂通過上述六份報告的內容。    (F) 工作小組報告 (屯門區議會文件2019年第A10至A12號)  103. 與會者省覽上述三份報告。    104. 主席就屯門區議會考察團籌備工作小組的報告表示，當中提到工作小組參考議員出席考察團的意向後，同意考察活動可訂於本年3月18至20日或21日（即三天或四天的行程）舉行，並前往韓國首爾進行考察。秘書處已就工作小組的意見邀請承辦商報價。待收取報價單後，工作小組將會揀選適合的承辦商並向屯門區議會作出推薦，讓後者可於會議上，或按需要以傳閱文件形式通過作實，然後工作小組會與承辦商跟進有關行程的細節安排。    105. 主席續表示，由於屯門區議會考察團籌備工作小組的任期將於本年3月2日屆滿，而考察團的舉行日期現訂於本年3月18至20日或21日，工作小組屆時尚需跟進有關工作，故他建議延續其任期至所有相關工作完畢。主席詢問議員是否同意有關安排。沒有議員提出意見，上述安排獲屯門區議會通過。    106. 主席另請議員注意社區危機處理工作小組的報告，當中提到工  - 22 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 25,
    "page_content": "負責人 作小組已為製作防蚊包進行報價及揀選合適的承辦商，待屯門區議會通過工作小組的決定後，秘書處便會與承辦商跟進所需的工作。主席詢問議員就此有沒有意見。沒有議員提出意見，上述安排獲屯門區議會通過。   107. 沒有議員對三份報告提出其他意見，主席遂宣布通過報告的內容。    XII. 其他事項  108. 議員沒有提出其他事項，主席於下午2時32分宣布會議結束，下次會議日期為2019年3月5日（星期二）。     屯門區議會秘書處 日期：2019年2月7日 檔號：HAD TMDC/13/25/DC/19     - 23 - "
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 26,
    "page_content": "12019年1月8日規劃署與屯門區區議會議員會面屯門區議會大綱• 規劃署的工作• 屯門區現況• 屯門區主要發展2規劃署的工作3理想理想• 透過規劃工作，使香港成為世界知名的國際都市使命使命• 使香港成為更美好的安居樂業的地方信念信念• 積極進取、促進發展• 公開規劃、勇於承擔• 專業精神、實踐理想• 講求效率、著重成效34規劃署的工作4• 策略規劃• 跨界基建發展• 規劃研究• 規劃資訊全港規劃• 法定規劃• 地區規劃• 規劃管制地區規劃諮詢區議會•定期出席區議會及轄下委員會會議•報告規劃事宜及進度•通知區議員有關區內的規劃申請外展計劃•展城館•網站規劃資訊•舉辦展覽及講座法定規劃程序•刊登報章及張貼公告•諮詢公眾成為法定程序•公眾可向城規會提交申述及意見公眾參與規劃署的工作5屯門區背景• 七十年代初，政府提出「十年建屋計劃」，並進一步發展為「新市鎮計劃」，屯門成為最早推行的地區之一。6附件一"
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 27,
    "page_content": "27屯門區現況青山練靶場龍鼓灘源．區龍鼓灘發電廠7資料來源:人口普查/中期人口統計(2016)屯門區現況• 2016年人口：約489, 299• 工作人口:約245,334• 屯門新市鎮提供約十萬個工作職位801000002000003000004000005000006000001981 1986 1991 1996 2001 2006 2011 2016年份屯門區人口統計表人口11%74%15%屯門區人口年齡分佈0‐14歲15‐64歲65歲以上施政報告20189明日大嶼願景首階段交椅洲人工島（約1000公頃）建議有待進一步研究喜靈洲人工島（約700公頃）東涌新市鎮擴展約130公頃約49 000住宅單位小蠔灣車廠約14 000住宅單位龍鼓灘填海約220公頃屯門西發展有待研究屯門東發展有待研究欣澳填海約80公頃機場城市研究透過填海興建人工島，增加土地供應10運輸基建先行，興建新的主要運輸走廊政府將推展《跨越2030年的鐵路及主要幹道策略性研究》，以配合香港整體長遠的土地發展需要興建中的填海範圍可能的填海範圍港島北中部水域人工島屯門沿海地帶香港國際機場龍鼓灘填海欣澳填海擴建龍門路大嶼山建議有待進一步研究P1公路道路鐵路較遠期道路鐵路優先首階段交椅洲人工島明日大嶼願景屯門東發展屯門西發展11屯門區主要發展12"
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 28,
    "page_content": "3與屯門區有關的重要發展項目洪水橋新發展區•毗鄰天水圍、屯門和元朗•連接策略性運輸基建•與大嶼山和大珠三角連接新一代新市鎮新界西北的區域經濟及文娛樞紐133洪水橋新發展區發展參數14新增人口約176,000總人口約218,000新住宅單位數目約61,000房屋組合公共51%私人49%就業機會約150,000商業75,000特殊工業61,000政府、機構及社區和其他服務14,000商業樓面面積約2,055,000m2工業及特殊工業用途樓面面積約4,312,000m2提供各種商業、零售、社區、康樂及文化設施和就業機會，以服務新發展區和屯門、天水圍及元朗等鄰近地區發展時間表預計首批居民可於2024年入住。預計整個洪水橋新發展區計劃將於2037/38年完成交通基礎設施15現有發展Existing Development擬議屯門西繞道2017年已展開研究2019年完成(預計)擬議屯門南延線(有待研究)擬議十一號幹線2018年已展開研究2020年完成(預計)擬議屯門至赤鱲角連接路南面連接路已於2018年開通北面連接路2020年完成(預計最快)房屋發展項目16舊墟用地恒富用地湖山用地井頭上村南用地培愛用地項目B可於短中期改劃的用地:210幅屯門區:30幅已完成改劃：22幅有待改劃：6幅• 地區人士的主要關注包括交通、政府、機構或社區設施不足和環境、生態、土力、空氣流通、視覺、私隱及對龍窰造成不良影響。• 城規會要求房屋署在設計時，小心設計樓宇佈局以回應當地居民對樓宇對望的憂慮，配合郊野公園及保育陶窰文化等。• 相關部門會繼續深化有關公共房屋發展的研究和設計，並會在合適的時候諮詢區議會。展望將來-屯門新慶路和康寶路發展項目17現有發展Existing Development工地平整及基礎設施工程的研究檢討已於2018年初展開，研究發展公共房屋的可行性研究完成時間(預計):2020年兆康站欣田邨兆康苑麒麟圍小坑村新慶路和康寶路發展項目研究範圍 (研究範圍僅供參考)謝謝18"
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 29,
    "page_content": "\u0014\u0014土地行政\u00142019年1月8日屯門區議會會議\u0015土地行政(地政)地政總署的工作:土地批出包括賣地、批地、契約修訂、換地及短期租約土地徵用及清拆產業管理包括土地管制行動及執行契約條款土地測量及製圖\u0015\u0016賣地批地短期租約未批租土地(政府土地)已批租土地(私人土地)契約修訂(豁免書)同意書交回土地收回土地重收土地地政總署作為政府的土地業權代理人地政總署以業主身份行事\u0016屯門地政處\u00172016/17至2018/19年屯門區之賣地\u0018私人換地及契約修訂申請\u0019主要類型農地•私人住宅•非工業用途屋地屋地•增加樓面面積/高度附件二"
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 30,
    "page_content": "\u0015由2018年1月1日截至2018年12月31日十二個月內，屯門區處理區內小型屋宇的數目如下：已獲批准的申請個案:  48宗已被拒絕個案:  16宗有待審批的申請個案: 420宗審批小型屋宇\u001a\u001b短期用途土地沒有即時發展需要而又適合出租的政府土地，會考慮作短期租約用地。用途包括公眾收費停車場、露天貨倉、電力分站、私人花園等用途。\u001b\u001c短期出租 / 使用屯門三聖街海鮮檔牌樓私人花園電力分站\u001c\u0014\u0013綠化或社區用途未批租政府土地除了以市場租值出租外，亦會作綠化或社區設施用途。目前屯門區有86幅政府土地可作綠化或社區設施用途，公眾可在政府的「地理資訊地圖」網頁查閱。非牟利團體可向屯門地政處查詢。\u0014\u0013土地管制目標防止任何人非法佔用政府土地、在政府土地上非法僭建構築物及非法開墾政府土地權限根據香港法例第28章《土地(雜項條文)條例》\u0014\u0014政府土地管制工作範圍管制非法佔用政府土地圍封待用或容易引起滋擾的政府土地移除樹木枯枝及修剪過長雜草管制在政府土地非法挖掘/開墾/耕種跨部門聯合行動(地區主導行動計劃)批核懸掛於路旁的橫額\u0014\u0015"
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 31,
    "page_content": "\u0016管制非法佔用政府土地13（清拆非法搭建物)清拆前清拆後（圍封政府土地以防止非法佔用)圍封前圍封後管理未批租政府土地（移除樹木枯枝）\u0014\u0017移樹前移樹後（修剪過長雜草）剪草前剪草後管制在政府土地非法挖掘/開墾/耕種（清理非法佔用政府土地作非法耕種)清理前清理後\u0014\u0018執行土地契約條款目標促使有關業權人儘快終止違契情況如在規劃方面准許的情況下，可向地政總署申請豁免書或修訂地契條款以容許物業改變用途法律依據根據相關土地契約條款根據香港法例第126章《政府土地權(重收及轉歸補救)條例》及香港法例第28章《土地（雜項條文）條例》16執行土地契約的主要工作主要工作包括：調查違反土地契約的投訴和作出跟進巡查新建小型屋宇處理其他部門轉介的個案17優先處理的違反土地契約條款個案類別存在即時危險的個案構成火警或嚴重財產損失的個案構成衞生問題及公眾關注的個案18"
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 32,
    "page_content": "\u0017屯門區內常見的違反契約條款事項工業大廈個別單位違契事項在私人農地的違契事項私營骨灰安置所事項19執行土地契約個案工業大廈單位用作商業用途\u0015\u0013行動前行動後私人農地上違契構築物行動前行動後\u0015\u0014豁免書的用途進行租契條件規定以外的任何事項， 必須事先取得地政總署的批准，否則政府可對物業採取執行契約條款行動。豁免書是地政總署發出的暫時批准，以放寬政府租契或土地批約的限制。在屯門區批出的豁免書主要作商店、五金工場、有蓋貨倉及其他用途。\u0015\u0014\u0015\u0015豁免書\u0015\u0015油站另設零售用途私人農地作商店用途私人農地作貨倉用途為有關政府部門興建公共設施所需土地而徵收私人土地、清理政府土地及處理相關賠償事宜以下是屯門區主要的收地及清拆計劃：清理政府土地作批地用途污水收集系統工程食水設施復修工程道路工程及加建隔音屏障無障礙通道設施工程大型公共房屋發展等收地/清拆計劃\u0015\u00162018-2020年預計清拆/收地計劃\u0015\u0017"
  },
  {
    "district": "tuen_mun",
    "year": 2019,
    "meeting_type": "full_council",
    "meeting_number": "第二十次",
    "meeting_date": "2019-01-08T09:30:00+08:00",
    "meeting_location": "屯門屯喜路1號\n屯門政府合署3樓\n屯門區議會會議室",
    "content_type": "application/pdf",
    "url": "https://www.districtcouncils.gov.hk/tm/doc/2016_2019/tc/dc_meetings_minutes/dc_20th_minutes_20190108.pdf",
    "document_type": "minutes",
    "page_number": 33,
    "page_content": "\u0018全天候的地圖服務25MyMapHK流動地圖應用程式提供六大主題：地理資訊地圖香港地圖服務2.0VoiceMapHK香港有聲地圖\u0015\u0019\u0015\u0019我們的目標善用香港土地資源，以配合不同發展的需要。不斷更新政策及程序，與時並進。確保土地資源不被濫用。\u0015\u0019\u0015\u001a\u0015\u001a"
  }
]
